const reviews = [
  {
    id: 1,
    name: 'Мария',
    tour: 'Вдали от дома',
    comment:
      'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития.',
    avatar: '/avatars/photo-1.jpg',
  },
  {
    id: 2,
    name: 'Павел',
    tour: 'Путешествие в горы',
    comment:
      'Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.\nЗначимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития.',
    avatar: '/avatars/photo-2.jpg',
  },
];

export default reviews;
