export const histories = [
  {
    id: 1,
    title: 'Автостопом в Стамбул',
    description:
      'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений:',
    advantages: ['вкусная еда', 'дешевый транспорт', 'красивый город'],
    socials: [
      {
        type: 'instagram',
        url: '#',
      },
      {
        type: 'facebook',
        url: '#',
      },
      {
        type: 'YouTube',
        url: '#',
      },
    ],
    image: '/history/story-1.jpg',
  },
  {
    id: 2,
    title: 'Автостопом в Стамбул',
    description:
      'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений:',
    advantages: [],
    socials: [
      {
        type: 'instagram',
        url: '#',
      },
      {
        type: 'ВКонтакте',
        url: '#',
      },
    ],
    image: '/history/story-2.jpg',
  },
  {
    id: 3,
    title: 'Автостопом в Стамбул',
    description:
      'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений:',
    advantages: [],
    socials: [
      {
        type: 'instagram',
        url: '#',
      },
      {
        type: 'facebook',
        url: '#',
      },
      {
        type: 'ВКонтакте',
        url: '#',
      },
    ],
    image: '/history/story-3.jpg',
  },
];
